
<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>CASH MEMO</title>
        <link href="styles.css" rel="stylesheet" type="text/css"/>
    </head>
    <style>
        #selected4{
            color: red;
        }
    </style>
    <body>
        <div class="main">
          <div>
          <?php include("design_header.php");?>
          </div>
            
            <div class="body">
                <img src="image/body_01.jpg" class="leftimage"/>
                <div class="text_header">နောက်ခံသမိုင်း</div>
                <div class="bodytext">
                    မြန်မာနိုင်ငံတော်လှန်ရေးအစိုးရ၊ အမျိုးသားစီမံကိန်းဝန်ကြီးဌာနသည် ကာကွယ်ရေး ဝန်ကြီးဌာန၊ အမျိုးသားစီမံကိန်းဝန်ကြီးဌာန၊ ဘဏ္ဍာရေးနှင့်အခွန်ဝန်ကြီးဌာနနှင့် စက်မှုလက်မှု ဝန်ကြီးဌာနတို့မှလုပ်သက်ရင့်ဝန်ထမ်း(၈)ဦးအား ဂျာမနီနိုင်ငံရှိအစိုးရစက်ရုံများတွင် ကျင့်သုံး လျက်ရှိသောနည်းစနစ်များ၊ ဖွဲ့စည်းအုပ်ချုပ်ပုံနှင့် ကြီးကြပ်ကွပ်ကဲမှုများအား (System, Organization and Control of German Public Enterprises)လေ့လာဆည်းပူးရန် ၁၉၆၈ ခုနှစ်၊ နိုဝင်ဘာလအတွင်း ပြည်ထောင်စုသမ္မတဂျာမနီနိုင်ငံသို့ လေ့လာရေးအဖွဲ့ငယ် (၂)ဖွဲ့ကို ဖွဲ့စည်း၍စေလွှတ်ခဲ့ပါသည်။
                    လေ့လာရေးအဖွဲ့ဝင်များသည် ပြည်ထောင်စုသမ္မတဂျာမနီနိုင်ငံတွင် <br>(၁)နှစ်နှင့်<br>(၇)လခန့် လေ့လာပြီးနောက် မြန်မာနိုင်ငံသို့ ၁၉၇၀ ပြည့်နှစ်၊ ဇူလိုင်လတွင် ပြန်လည်ရောက်ရှိခဲ့ကြပါသည်။ ပြန်လည်ရောက်ရှိလာသောလေ့လာရေးအဖွဲ့ဝင်များအား အမျိုးသားစီမံကိန်းဝန်ကြီးဌာနတွင် တွဲဖက်ထားရှိပြီး အမျိုးသားစီမံကိန်းဝန်ကြီးဌာန၊ စက်မှုလက်မှုဝန်ကြီးဌာနနှင့်သမဝါယမ ဝန်ကြီးဌာနတို့မှ ဒုတိယဝန်ကြီးများပါဝင်သောအဖွဲ့ငယ်၏ကြီးကြပ်မှုဖြင့် အောက်ဖော်ပြပါ လုပ်ငန်းများဆောင်ရွက်ရန် အမျိုးသားစီမံကိန်းဌာနဝန်ကြီးကတာဝန်ပေးအပ်ခဲ့ပါသည်-
                    <br>(က)  ပြည်သူပိုင်စက်ရုံ၊ အလုပ်ရုံ၊ စီးပွားရေးအဖွဲ့အစည်းများက အခါအားလျော်စွာ ပြုလုပ်မည့် Feasibility Survey များစိစစ်ပေးရန်၊
                    <br>(ခ)    Organization Set - up များကိုပြန်လည်စိစစ်ပေးရန်၊
                    <br>(ဂ)    Progress Reporting လုပ်ရန်နှင့် ထိုသို့လုပ်ကိုင်နိုင်ရန်ပြည်သူပိုင်စီးပွားရေးအဖွဲ့ အစည်းများ၏ စာရင်းအင်းများကိုစိစစ်၍ ပြုပြင်သင့်သည်တို့ကိုပြုပြင်နိုင်အောင် တင်ပြရန်။
လေ့လာရေးအဖွဲ့ဝင်များသည် ဒုတိယဝန်ကြီး(၃) ဦးပါဝင်သောအဖွဲ့ငယ်၏ကြီးကြပ်မှုဖြင့် လုပ်ငန်းများကိုစတင်ဆောင်ရွက်ခဲ့ပြီး၊ ၁၉၇၁ ခုနှစ်၊ ဇန်နဝါရီလမှစ၍ ဝန်ကြီးအဖွဲ့စီးပွားရေး ညှိနှိုင်းမှုကော်မတီ၏ကြီးကြပ်မှုဖြင့်လုပ်ငန်းများကိုဆက်လက်ဆောင်ရွက်ခဲ့ကြပါသည်။
စီးပွားရေးညှိနှိုင်းမှုကော်မတီသည် ဝန်ကြီးဌာနအသီးသီးမှ တင်ပြသည့်စီးပွားရေးနှင့် ပတ်သက်သည့်စီမံကိန်းများ၊ လုပ်ငန်းများ၊ ပြဿနာများ၊ အစီရင်ခံစာများစသည်တို့ကိုသက်ဆိုင် ရာဝန်ကြီးဌာနများနှင့် ကြိုတင်ညှိနှိုင်းစစ်ဆေးပြီးဝန်ကြီးအဖွဲ့သို့တင်ပြခြင်း၊ ပြည်သူပိုင် စီးပွားရေးလုပ်ငန်းများ၏ အခြေအနေကိုသက်ဆိုင်ရာဝန်ကြီးဌာနများနှင့်ပူးပေါင်း၍စိစစ်ပြီး၊ ဝန်ကြီးအဖွဲ့သို့ အစီရင်ခံခြင်းနှင့် အကြံဉာဏ်ပေးခြင်းစသည့်လုပ်ငန်းများကို ဆောင်ရွက်ခဲ့ပါ သည်။ ယင်းလုပ်ငန်းရပ်များတွင် စီးပွားရေးကော်မတီကထပ်မံညွှန်ကြားသည့်အတိုင်း ဆောင် ရွက်ပြီး၊ ကော်မတီသို့ ပြန်လည် တင်ပြအစီရင်ခံမည့်အဖွဲ့အစည်းတစ်ရပ်သီးခြားဖွဲ့စည်းထားရှိရန် လိုအပ်လာသဖြင့် စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီးဌာနသည် ၁၉၇၂ ခုနှစ်၊ အောက်တိုဘာလ(၁) ရက်နေ့မှစ၍ ပြည်ထောင်စုမြန်မာနိုင်ငံအုပ်ချုပ်ရေးစနစ်သစ်ဖော်ထုတ်မှုစိစစ်ရေးအဖွဲ့အစရှိသည့် အထက်အဖွဲ့အစည်းများ၏သဘောတူခွင့်ပြုချက်ဖြင့် စီမံကိန်းစိစစ်ရေးနှင့်တိုးတက်မှုအစီရင်ခံ ရေးဦးစီးဌာနကို ခွင့်ပြုအင်အား အရာထမ်း(၁၈)ဦး၊ အမှုထမ်း(၃၆)ဦး၊ စုစုပေါင်း(၅၄)ဦးဖြင့် စတင်ဖွဲ့စည်းခဲ့ပြီး အရာထမ်း(၁၇)ဦး၊ အမှုထမ်း(၂၃)ဦး၊စုစုပေါင်း(၄၀)ဦး ခန့်ထားဆောင်ရွက်ခဲ့ပါသည်။

                </div>
                <div class="text_header" style="width: 950px; margin-top: 10px;">ဖွဲ့စည်းပုံအဆင့်ဆင့်ပြောင်းလဲလာမှု</div>
                <div class="bodytext" style="width: 960px;">
                    စီမံကိန်းစိစစ်ရေးနှင့် တိုးတက်မှုအစီရင်ခံရေးဦးစီးဌာနသည် အထက်ဖော်ပြပါတာဝန် ဝတ္တရားများအားစွမ်းအားပြည့်ဆောင်ရွက်နိုင်ရန်အတွက် စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီးဌာန၏ ၂-၇-၁၉၈၆ရက်စွဲပါစာအမှတ်၊စဘ-၁/၇၂(၈၅)(၁၂၃၅/၈၆)ဖြင့် အရာထမ်းရာထူး(၄၉)နေရာ၊ အမှုထမ်းရာထူး(၁၅၄)နေရာ၊ စုစုပေါင်းရာထူး(၂၀၃)နေရာ ပါဝင်သောဖွဲ့စည်းပုံကို ခွင့်ပြုခဲ့ပါ သည်။
၂၀၀၄ ခုနှစ်တွင်ဝန်ကြီးဌာနများမှ အထူးစီမံကိန်းများအကောင်အထည်ဖော်ရေးအဖွဲ့သို့ တင်ပြရန်လိုအပ်သည့် စီမံကိန်းလုပ်ငန်းများ၏ ဘီကျူများကိုစိစစ်တင်ပြရသည့်လုပ်ငန်းများ ဆောင်ရွက်နိုင်ရန်အတွက် စီမံကိန်းလုပ်ငန်းတန်ဖိုးစိစစ်ရေးဌာနခွဲ(၂)ခုကိုအင်ဂျင်နီယာဘွဲ့၊ ဥပဒေဘွဲ့၊ ကွန်ပျူတာဘွဲ့ရရှိသူများထည့်သွင်း၍ အရာထမ်းရာထူး(၁၅)နေရာ၊ အမှုထမ်း ရာထူး(၁၄)နေရာ၊ စုစုပေါင်းရာထူး(၂၉) နေရာဖြင့်၂၀၀၄ ခုနှစ်၊ အောက်တိုဘာလ(၇)ရက်နေ့တွင် ကျင်းပသော အစိုးရအဖွဲ့အစည်းအဝေး အမှတ်စဉ် (၃၈/၂၀၀၄) တွင် နိုင်ငံတော်အေးချမ်းသာယာ ရေးနှင့် ဖွံ့ဖြိုးရေးကောင်စီမှ သဘောတူခွင့်ပြုခဲ့သဖြင့် စီမံကိန်းစိစစ်ရေးနှင့် တိုးတက်မှုအစီရင်ခံ ရေးဦးစီးဌာနသည် ခွင့်ပြုအင်အားအရာထမ်း(၆၄)ဦး ၊ အမှုထမ်း(၁၆၈)ဦး ၊ စုစုပေါင်း(၂၃၂) ဦးဖြင့် လုပ်ငန်းများဆောင်ရွက်ခဲ့ပါသည်။
၁-၄-၂၀၁၅ ရက်နေ့တွင် စီမံကိန်းစိစစ်ရေးနှင့် တိုးတက်မှုအစီရင်ခံရေးဦးစီးဌာနကို စီမံကိန်းရေးဆွဲရေးဦးစီးဌာန လက်အောက်သို့ တိုးတက်မှုအစီရင်ခံရေးဌာနခွဲ အနေဖြင့် သွတ်သွင်း ဖွဲ့စည်းခဲ့ပြီး ယခင်လုပ်ငန်းတာဝန်များကို ဆက်လက်ဆောင်ရွက်ခဲ့ပါသည်။
ပြည်သူ့ဘဏ္ဍာစီမံခန့်ခွဲမှု ကောင်းမွန်အောင်ဆောင်ရွက်ရာတွင် စီမံကိန်းစိစစ်ခြင်း (Project Appraisal)၊ လုပ်ငန်းစီမံကိန်းများ (Projects) နှင့်လုပ်ငန်းများ (Works)၏ အကောင်အထည်ဖော်မှုအခြေအနေ စောင့်ကြည့်ကြီးကြပ်ခြင်းလုပ်ငန်းများ (Monitoring and Evaluation) ဆောင်ရွက်ရန်လိုအပ်ခြင်း၊ လုပ်ငန်းစီမံကိန်းများနှင့်လုပ်ငန်းများတွင် နိုင်ငံတော် ၏ ရန်ပုံငွေခွဲဝေချထားပေးမှုများသည် စီမံကိန်းလုပ်ငန်းများတွင် အပြည့်အဝရောက်ရှိသုံးစွဲခြင်း ရှိ/မရှိနှင့် သတ်မှတ်ချိန်အတိုင်းအကောင်အထည်ဖော်ဆောင်ရွက်မှုရှိ/မရှိ၊ ကုန်ကျစရိတ်၊ ကြာမြင့် ချိန်၊ လုပ်ငန်းနယ်ပယ် (Cost, Time and Scope) ဘောင်ဝင်အောင် ဆောင်ရွက်နိုင်မှု ရှိ/မရှိ စိစစ်ခြင်း တို့ကိုဆောင်ရွက်ရန် လိုအပ်ခြင်း၊ လုပ်ငန်းနယ်ပယ်များကိုဘောင်ဝင်အောင်ဆောင် ရွက်နိုင်ရန်အတွက် ပေါင်းစပ်မှုဆိုင်ရာစီမံခန့်ခွဲမှု၊ လုပ်ငန်းနယ်ပယ်ဆိုင်ရာစီမံခန့်ခွဲမှု၊ ကြာမြင့် ချိန် စီမံခန့်ခွဲမှု၊ ကုန်ကျစရိတ်စီမံခန့်ခွဲမှု၊ အရည်အသွေးဆိုင်ရာစီမံခန့်ခွဲမှု၊ လူ့စွမ်းအားအရင်း အမြစ်ဆိုင်ရာစီမံခန့်ခွဲမှု၊ လုပ်ငန်းစီမံကိန်းသတင်းအချက်အလက် ဆိုင်ရာစီမံခန့်ခွဲမှု၊ စွန့်စားမှု ဆိုင်ရာ စီမံခန့်ခွဲမှုနှင့် ဝယ်ယူရေးဆိုင်ရာ စီမံခန့်ခွဲမှုစသည့် လုပ်ငန်းစီမံကိန်း စီမံခန့်ခွဲမှုလုပ်ငန်းစဉ် (၉) ခုကိုမဖြစ်မနေဆောင်ရွက်ရန် လိုအပ်ခြင်း၊ လုပ်ငန်းစီမံကိန်းစီမံခန့်ခွဲမှု လုပ်ငန်းစဉ် (၉) ခု တွင်ပါရှိသည့် လုပ်ငန်းများကို တစ်ပြိုင်နက်တည်းဆောင်ရွက်ရန် လွယ်ကူမည်မဟုတ်သော်လည်း ဌာနကိုပြန်လည်ဖွဲ့စည်းခြင်းဖြင့် ယင်းလုပ်ငန်းများကို တဖြည်းဖြည်း အကောင်အထည်ဖော်ဆောင် ရွက်နိုင်မည်ဖြစ်ခြင်း၊ စီးပွားရေးဖွံ့ဖြိုးမှုစီမံကိန်းများ အကောင်အထည်ဖော်မှုအစီအစဉ် (Development Project Implementation Schedules) နှင့် စီမံကိန်းခန့်မှန်းခြေစာရင်းများ (Project Estimates) တည်ငြိမ်ရေးအတွက် တာဝန်ယူစိစစ်ရသောအဖွဲ့အစည်းတစ်ရပ် သီးခြား ဖွဲ့စည်းရန် လိုအပ်ခြင်းတို့ကြောင့် စီမံကိန်းစိစစ်ရေးနှင့် တိုးတက်မှုအစီရင်ခံရေး ဦးစီးဌာနကို ပြည်ထောင်စုအစိုးရအဖွဲ့၏ (၉-၆-၂၀၁၆)ရက်စွဲပါ အစည်းအဝေးအမှတ်စဉ်(၅/၂၀၁၆) သဘောတူ ခွင့်ပြုချက်ဖြင့် ခွင့်ပြုအရာထမ်း(၇၁)ဦး၊ အမှုထမ်း(၁၆၁)ဦး၊စုစုပေါင်း(၂၃၂)ဦး၊ ခန့်ပြီးအရာထမ်း (၃၆)ဦး၊ အမှုထမ်း(၆၅)ဦး၊ စုစုပေါင်း (၁၀၁)ဦးဖြင့် အသစ် ပြန်လည်ဖွဲ့စည်းခဲ့ပါသည်။

                </div>
            </div>         
           <div class="footer">
           <?php include("design_footer.php");?>
            </div>
        </div>
    </body>
</html>
