<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>CASH MEMO</title>
        <link href="styles.css" rel="stylesheet" type="text/css"/>
    </head>
    <body>
        <div class="main">

                <div>
            <?php include("design_header.php");?>
            </div>
            
        
            <div class="body">
                <img src="image/body_01.jpg" class="leftimage"/>
                <div class="text_header">မျှော်မှန်းချက်</div>
                <div class="bodytext">
                    စီမံကိန်းများ စိစစ်သုံးသပ်အကဲဖြတ်အစီရင်ခံခြင်းဖြင့် အရင်းအမြစ်များ 
                    စွမ်းရည်ပြည့်စွာအသုံးချပြီး           နိုင်ငံတော်၏ 
                    လူမှုစီးပွားဖွံ့ဖြိုးတိုးတက်ရေးကိုအထောက်အကူပြုရန်။
                </div>
                <div class="text_header" style="width: 950px; margin-top: 10px;">ရည်မှန်းချက်</div>
                <div class="bodytext" style="width: 960px;">
                    •	နိုင်ငံတော်၏လူမှုစီးပွားဖွံ့ဖြိုးတိုးတက်မှုကို အထောက်အကူပြုသောစီမံကိန်းများကိုစိစစ်သုံးသပ်တင်ပြရန်၊
                    <br>  •	နိုင်ငံပိုင်စီးပွားရေးလုပ်ငန်းများ စွမ်းဆောင်ရည်ပြည့်ဝစွာ ဆောင်ရွက်နိုင်ရန် အတွက် စိစစ်သုံးသပ်တင်ပြရန်၊
                    <br>  •	လူ့စွမ်းအားအရင်းအမြစ်စီမံခန့်ခွဲမှုကို အထောက်အကူပြုသည့် ဝန်ထမ်းဖွဲ့စည်းမှုပုံစံများ စိစစ်တင်ပြရန်၊
                    <br> •	အစိုးရ-ပုဂ္ဂလိကပူးပေါင်း ဆောင်ရွက်မှုလုပ်ငန်းများစနစ်တကျဆောင်ရွက်နိုင်ရန်။
                </div>
                <div class="text_header" style="width: 950px; margin-top: 15px;">လုပ်ငန်းစဉ်များ</div>
                <div class="bodytext" style="width: 700px;">
                    (က)     နိုင်ငံတော်၏ လုပ်ငန်းစီမံကိန်းအသစ်များနှင့် တိုးချဲ့လုပ်ငန်းစီမံကိန်းများကိုစိစစ် သုံးသပ်တင်ပြမည်၊
                    <br>(ခ)       နှစ်အလိုက်နိုင်ငံပိုင်အခန်းငွေလုံးငွေရင်းအသုံးစရိတ် ရင်းနှီးမြှုပ်နှံမှုအစီအစဉ်များ စနစ်တကျ အကောင်အထည်ဖော်နိုင်ရေးအတွက် ဝန်ကြီးဌာနများမှအကောင် အထည်ဖော်ဆောင်ရွက်လျက်ရှိသည့် လုပ်ငန်းများနှင့် လုပ်ငန်းစီမံကိန်းများ၏ အကောင်အထည်ဖော်နိုင်မှုအခြေအနေကို စိစစ်သုံးသပ်တင်ပြခြင်းနှင့် အခါအား လျော်စွာမြေပြင်ကွင်းဆင်းစိစစ်ဆောင်ရွက်မည်၊
                    <br>(ဂ)       နိုင်ငံပိုင်ကဏ္ဍရှိဝန်ထမ်းအင်အား၊ လစာစရိတ်အခြေအနေ၊ ဖွဲ့စည်းပုံစိစစ်ခြင်း လုပ်ငန်းများဆောင်ရွက်မည်၊
                    <br>(ဃ)     စက်ရုံ၊ အလုပ်ရုံ၊ လုပ်ငန်းများ၏ ကုန်ထုတ်လုပ်မှု/ရောင်းချမှုနှင့် ကုန်ချော လက်ကျန် အခြေအနေတင်ပြခြင်းနှင့် နိုင်ငံပိုင်စီးပွားရေးအဖွဲ့အစည်းများ၏ လုပ်ငန်းအကောင်အထည်ဖော်နိုင်မှုအခြေအနေတင်ပြဆောင်ရွက်မည်၊
                    <br>(င)       ဗဟိုအဖွဲ့အစည်းများ၊ ဝန်ကြီးဌာနများနှင့် တပ်မြို့စည်ပင်သာယာရေးအဖွဲ့၏ ငွေကြေးသုံးစွဲနိုင်မှုနှင့် ဝင်ငွေရရှိမှုအခြေအနေတင်ပြဆောင်ရွက်မည်၊
                    <br>(စ)       ပုဂ္ဂလိကပိုင် ပြုလုပ်ရေးကော်မရှင်၏ ရုံးလုပ်ငန်းများအားဆောင်ရွက်မည်၊
                    <br>(ဆ)     အစိုးရ-ပုဂ္ဂလိကပူးပေါင်းဆောင်ရွက်မှု Public-Private Partnership (PPP) လုပ်ငန်းများစနစ်တကျအကောင်အထည်ဖော်နိုင်ရေးဆောင်ရွက်မည်၊

                </div>
                <!-- <img src="image/Amur_Leopard_Map.jpg" class="leftimage" style="width: 250px; height: 110px;"/> -->
            </div>
            <div>
            <?php include("design_footer.php");?>
            </div>
       
    </body>
</html>
